{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "\"": 5,
      "%": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "?": 27,
      "A": 28,
      "B": 29,
      "C": 30,
      "D": 31,
      "E": 32,
      "F": 33,
      "G": 34,
      "H": 35,
      "I": 36,
      "J": 37,
      "K": 38,
      "L": 39,
      "M": 40,
      "N": 41,
      "O": 42,
      "P": 43,
      "Q": 44,
      "R": 45,
      "S": 46,
      "T": 47,
      "U": 48,
      "V": 49,
      "W": 50,
      "X": 51,
      "Y": 52,
      "Z": 53,
      "[": 54,
      "]": 55,
      "a": 56,
      "b": 57,
      "c": 58,
      "d": 59,
      "e": 60,
      "f": 61,
      "g": 62,
      "h": 63,
      "i": 64,
      "j": 65,
      "k": 66,
      "l": 67,
      "m": 68,
      "n": 69,
      "o": 70,
      "p": 71,
      "q": 72,
      "r": 73,
      "s": 74,
      "t": 75,
      "u": 76,
      "v": 77,
      "w": 78,
      "x": 79,
      "y": 80,
      "z": 81,
      "£": 82,
      "«": 83,
      "­": 84,
      "º": 85,
      "»": 86,
      "¾": 87,
      "À": 88,
      "Â": 89,
      "É": 90,
      "Ê": 91,
      "Ö": 92,
      "Ü": 93,
      "à": 94,
      "á": 95,
      "â": 96,
      "ä": 97,
      "ç": 98,
      "è": 99,
      "é": 100,
      "ê": 101,
      "ë": 102,
      "í": 103,
      "î": 104,
      "ï": 105,
      "ñ": 106,
      "ò": 107,
      "ó": 108,
      "ô": 109,
      "ö": 110,
      "ø": 111,
      "ù": 112,
      "ú": 113,
      "û": 114,
      "ü": 115,
      "on": 116,
      "es": 117,
      "en": 118,
      "th": 119,
      "in": 120,
      "re": 121,
      "ti": 122,
      "an": 123,
      "is": 124,
      "er": 125,
      "ou": 126,
      "de": 127,
      "ent": 128,
      "le": 129,
      "the": 130,
      "or": 131,
      "qu": 132,
      "it": 133,
      "la": 134,
      "tion": 135,
      "ro": 136,
      "ar": 137,
      "al": 138,
      "at": 139,
      "om": 140,
      "si": 141,
      "et": 142,
      "ment": 143,
      "to": 144,
      "ce": 145,
      "as": 146,
      "of": 147,
      "ne": 148,
      "ur": 149,
      "ve": 150,
      "te": 151,
      "ra": 152,
      "and": 153,
      "con": 154,
      "li": 155,
      "au": 156,
      "se": 157,
      "que": 158,
      "il": 159,
      "les": 160,
      "ch": 161,
      "pro": 162,
      "pe": 163,
      "me": 164,
      "ing": 165,
      "st": 166,
      "our": 167,
      "po": 168,
      "res": 169,
      "ré": 170,
      "un": 171,
      "omm": 172,
      "ation": 173,
      "des": 174,
      "ci": 175,
      "ous": 176,
      "ri": 177,
      "for": 178,
      "be": 179,
      "par": 180,
      "di": 181,
      "sion": 182,
      "no": 183,
      "du": 184,
      "su": 185,
      "ai": 186,
      "ac": 187,
      "ant": 188,
      "that": 189,
      "ly": 190,
      "dé": 191,
      "ans": 192,
      "est": 193,
      "wh": 194,
      "uro": 195,
      "ons": 196,
      "por": 197,
      "ter": 198,
      "we": 199,
      "Comm": 200,
      "ab": 201,
      "so": 202,
      "ma": 203,
      "ed": 204,
      "ir": 205,
      "lu": 206,
      "ission": 207,
      "lo": 208,
      "com": 209,
      "ver": 210,
      "port": 211,
      "ex": 212,
      "une": 213,
      "ad": 214,
      "ces": 215,
      "mo": 216,
      "qui": 217,
      "Commission": 218,
      "ave": 219,
      "tre": 220,
      "ag": 221,
      "ion": 222,
      "pour": 223,
      "he": 224,
      "am": 225,
      "are": 226,
      "ap": 227,
      "vo": 228,
      "this": 229,
      "cu": 230,
      "nous": 231,
      "ité": 232,
      "lement": 233,
      "fi": 234,
      "tu": 235,
      "ont": 236,
      "ld": 237,
      "im": 238,
      "Euro": 239,
      "co": 240,
      "tr": 241,
      "pé": 242,
      "end": 243,
      "Europe": 244,
      "dans": 245,
      "je": 246,
      "ta": 247,
      "vi": 248,
      "té": 249,
      "pas": 250,
      "tions": 251,
      "not": 252,
      "out": 253,
      "ith": 254,
      "whi": 255,
      "el": 256,
      "ould": 257,
      "ate": 258,
      "pr": 259,
      "which": 260,
      "sur": 261,
      "ct": 262,
      "ut": 263,
      "do": 264,
      "ay": 265,
      "per": 266,
      "mb": 267,
      "with": 268,
      "dent": 269,
      "tive": 270,
      "comm": 271,
      "ques": 272,
      "gi": 273,
      "av": 274,
      "ill": 275,
      "have": 276,
      "cer": 277,
      "der": 278,
      "us": 279,
      "ence": 280,
      "ge": 281,
      "pré": 282,
      "poli": 283,
      "ity": 284,
      "Par": 285,
      "mes": 286,
      "ser": 287,
      "ff": 288,
      "dis": 289,
      "ait": 290,
      "tra": 291,
      "ke": 292,
      "aux": 293,
      "The": 294,
      "Un": 295,
      "int": 296,
      "sh": 297,
      "op": 298,
      "fin": 299,
      "aire": 300,
      "mp": 301,
      "ère": 302,
      "euro": 303,
      "will": 304,
      "gh": 305,
      "pos": 306,
      "pu": 307,
      "all": 308,
      "aut": 309,
      "gra": 310,
      "ance": 311,
      "oun": 312,
      "str": 313,
      "péen": 314,
      "gu": 315,
      "plu": 316,
      "ust": 317,
      "man": 318,
      "européen": 319,
      "né": 320,
      "European": 321,
      "gr": 322,
      "ob": 323,
      "ments": 324,
      "Union": 325,
      "ins": 326,
      "tat": 327,
      "ers": 328,
      "has": 329,
      "by": 330,
      "able": 331,
      "ble": 332,
      "parti": 333,
      "fo": 334,
      "rap": 335,
      "ven": 336,
      "cet": 337,
      "ain": 338,
      "plus": 339,
      "ux": 340,
      "Mr": 341,
      "eur": 342,
      "politi": 343,
      "cial": 344,
      "min": 345,
      "ens": 346,
      "inter": 347,
      "99": 348,
      "ction": 349,
      "00": 350,
      "ni": 351,
      "ten": 352,
      "ul": 353,
      "ts": 354,
      "mon": 355,
      "go": 356,
      "ations": 357,
      "cy": 358,
      "ard": 359,
      "cal": 360,
      "iti": 361,
      "ise": 362,
      "sa": 363,
      "gram": 364,
      "posi": 365,
      "lar": 366,
      "program": 367,
      "mar": 368,
      "ture": 369,
      "ament": 370,
      "ther": 371,
      "import": 372,
      "Je": 373,
      "lle": 374,
      "pre": 375,
      "ted": 376,
      "would": 377,
      "cette": 378,
      "Th": 379,
      "resi": 380,
      "ves": 381,
      "there": 382,
      "lé": 383,
      "ord": 384,
      "dire": 385,
      "form": 386,
      "ll": 387,
      "urs": 388,
      "comp": 389,
      "onsi": 390,
      "In": 391,
      "Presi": 392,
      "cur": 393,
      "ite": 394,
      "cont": 395,
      "lic": 396,
      "tout": 397,
      "ale": 398,
      "pres": 399,
      "ès": 400,
      "its": 401,
      "ist": 402,
      "but": 403,
      "sident": 404,
      "concer": 405,
      "sou": 406,
      "We": 407,
      "sé": 408,
      "pri": 409,
      "should": 410,
      "mi": 411,
      "can": 412,
      "conom": 413,
      "one": 414,
      "ure": 415,
      "also": 416,
      "must": 417,
      "mais": 418,
      "reg": 419,
      "être": 420,
      "titu": 421,
      "velo": 422,
      "sent": 423,
      "President": 424,
      "cess": 425,
      "vous": 426,
      "liament": 427,
      "wor": 428,
      "ctive": 429,
      "cti": 430,
      "emp": 431,
      "bi": 432,
      "stru": 433,
      "nation": 434,
      "sont": 435,
      "ais": 436,
      "point": 437,
      "Il": 438,
      "velop": 439,
      "voir": 440,
      "trans": 441,
      "elle": 442,
      "cis": 443,
      "Con": 444,
      "age": 445,
      "you": 446,
      "dev": 447,
      "ors": 448,
      "Parliament": 449,
      "ese": 450,
      "entre": 451,
      "Nous": 452,
      "fait": 453,
      "Parlement": 454,
      "mber": 455,
      "européenne": 456,
      "Pré": 457,
      "conomi": 458,
      "bu": 459,
      "Le": 460,
      "son": 461,
      "Président": 462,
      "ég": 463,
      "car": 464,
      "État": 465,
      "ée": 466,
      "fic": 467,
      "cla": 468,
      "avec": 469,
      "ire": 470,
      "199": 471,
      "acc": 472,
      "vent": 473,
      "ures": 474,
      "vis": 475,
      "Monsi": 476,
      "été": 477,
      "Monsieur": 478,
      "dra": 479,
      "It": 480,
      "been": 481,
      "clu": 482,
      "és": 483,
      "rom": 484,
      "very": 485,
      "fe": 486,
      "commun": 487,
      "cle": 488,
      "ho": 489,
      "fon": 490,
      "app": 491,
      "part": 492,
      "enti": 493,
      "jour": 494,
      "cul": 495,
      "ue": 496,
      "important": 497,
      "from": 498,
      "don": 499,
      "ouve": 500,
      "question": 501,
      "ér": 502,
      "ses": 503,
      "certa": 504,
      "cau": 505,
      "politique": 506,
      "act": 507,
      "ays": 508,
      "che": 509,
      "resp": 510,
      "cip": 511,
      "more": 512,
      "oup": 513,
      "particu": 514,
      "ner": 515,
      "programme": 516,
      "Me": 517,
      "jet": 518,
      "like": 519,
      "nes": 520,
      "ine": 521,
      "cep": 522,
      "position": 523,
      "lis": 524,
      "ds": 525,
      "ght": 526,
      "met": 527,
      "présent": 528,
      "lation": 529,
      "nement": 530,
      "cour": 531,
      "cons": 532,
      "ally": 533,
      "ef": 534,
      "pla": 535,
      "va": 536,
      "possi": 537,
      "fore": 538,
      "rapport": 539,
      "now": 540,
      "ssi": 541,
      "initi": 542,
      "ême": 543,
      "This": 544,
      "eff": 545,
      "prin": 546,
      "ms": 547,
      "up": 548,
      "sy": 549,
      "king": 550,
      "La": 551,
      "reat": 552,
      "spe": 553,
      "sed": 554,
      "mer": 555,
      "ème": 556,
      "alement": 557,
      "ome": 558,
      "quel": 559,
      "aires": 560,
      "was": 561,
      "men": 562,
      "cent": 563,
      "ural": 564,
      "comme": 565,
      "gions": 566,
      "who": 567,
      "national": 568,
      "ouver": 569,
      "cr": 570,
      "tri": 571,
      "these": 572,
      "hi": 573,
      "cri": 574,
      "report": 575,
      "ative": 576,
      "fer": 577,
      "vou": 578,
      "lan": 579,
      "gis": 580,
      "ong": 581,
      "jus": 582,
      "propos": 583,
      "consi": 584,
      "Mad": 585,
      "finan": 586,
      "ary": 587,
      "if": 588,
      "ées": 589,
      "iss": 590,
      "bil": 591,
      "need": 592,
      "sup": 593,
      "memb": 594,
      "od": 595,
      "tou": 596,
      "ités": 597,
      "bien": 598,
      "rer": 599,
      "ense": 600,
      "Ce": 601,
      "ati": 602,
      "alis": 603,
      "ren": 604,
      "ie": 605,
      "aussi": 606,
      "cas": 607,
      "obje": 608,
      "chan": 609,
      "other": 610,
      "ree": 611,
      "their": 612,
      "teur": 613,
      "ach": 614,
      "vir": 615,
      "États": 616,
      "Member": 617,
      "inté": 618,
      "abil": 619,
      "pub": 620,
      "ét": 621,
      "même": 622,
      "faire": 623,
      "appro": 624,
      "cre": 625,
      "time": 626,
      "emplo": 627,
      "également": 628,
      "En": 629,
      "coun": 630,
      "ration": 631,
      "nouve": 632,
      "avons": 633,
      "ear": 634,
      "ises": 635,
      "lie": 636,
      "what": 637,
      "ace": 638,
      "some": 639,
      "bre": 640,
      "work": 641,
      "sub": 642,
      "my": 643,
      "hu": 644,
      "cil": 645,
      "tro": 646,
      "aid": 647,
      "lution": 648,
      "rati": 649,
      "seil": 650,
      "pect": 651,
      "under": 652,
      "sel": 653,
      "viron": 654,
      "ded": 655,
      "imp": 656,
      "issu": 657,
      "200": 658,
      "pays": 659,
      "sit": 660,
      "non": 661,
      "soci": 662,
      "Coun": 663,
      "bat": 664,
      "social": 665,
      "nu": 666,
      "Council": 667,
      "cause": 668,
      "use": 669,
      "new": 670,
      "environ": 671,
      "ient": 672,
      "nom": 673,
      "institu": 674,
      "they": 675,
      "ille": 676,
      "ting": 677,
      "Conseil": 678,
      "économi": 679,
      "bet": 680,
      "tates": 681,
      "States": 682,
      "ines": 683,
      "any": 684,
      "doit": 685,
      "peut": 686,
      "wn": 687,
      "aff": 688,
      "uation": 689,
      "order": 690,
      "ough": 691,
      "ame": 692,
      "fir": 693,
      "than": 694,
      "dro": 695,
      "mati": 696,
      "concerne": 697,
      "peti": 698,
      "whe": 699,
      "tes": 700,
      "endre": 701,
      "auc": 702,
      "ress": 703,
      "rég": 704,
      "ants": 705,
      "ig": 706,
      "objecti": 707,
      "notre": 708,
      "red": 709,
      "curr": 710,
      "ide": 711,
      "vern": 712,
      "concern": 713,
      "ste": 714,
      "trava": 715,
      "fr": 716,
      "action": 717,
      "possible": 718,
      "ffi": 719,
      "ful": 720,
      "ose": 721,
      "très": 722,
      "ito": 723,
      "about": 724,
      "only": 725,
      "princip": 726,
      "ali": 727,
      "prob": 728,
      "membres": 729,
      "mat": 730,
      "thing": 731,
      "policy": 732,
      "ges": 733,
      "bas": 734,
      "unity": 735,
      "fu": 736,
      "develop": 737,
      "leur": 738,
      "exam": 739,
      "ck": 740,
      "ante": 741,
      "present": 742,
      "pend": 743,
      "lig": 744,
      "dévelop": 745,
      "cé": 746,
      "1999": 747,
      "day": 748,
      "mis": 749,
      "initiative": 750,
      "vie": 751,
      "effe": 752,
      "adop": 753,
      "ess": 754,
      "gouver": 755,
      "diff": 756,
      "fact": 757,
      "mark": 758,
      "vre": 759,
      "take": 760,
      "ty": 761,
      "iter": 762,
      "ated": 763,
      "voudra": 764,
      "bo": 765,
      "way": 766,
      "ved": 767,
      "tant": 768,
      "programmes": 769,
      "id": 770,
      "dem": 771,
      "come": 772,
      "make": 773,
      "therefore": 774,
      "ions": 775,
      "tous": 776,
      "directive": 777,
      "produ": 778,
      "accep": 779,
      "govern": 780,
      "into": 781,
      "rais": 782,
      "because": 783,
      "ject": 784,
      "ople": 785,
      "justi": 786,
      "again": 787,
      "pou": 788,
      "particular": 789,
      "ish": 790,
      "autres": 791,
      "lors": 792,
      "rela": 793,
      "see": 794,
      "clear": 795,
      "voudrais": 796,
      "cision": 797,
      "ency": 798,
      "cela": 799,
      "year": 800,
      "situation": 801,
      "long": 802,
      "moc": 803,
      "anti": 804,
      "contr": 805,
      "Les": 806,
      "core": 807,
      "donc": 808,
      "fois": 809,
      "low": 810,
      "puis": 811,
      "just": 812,
      "ls": 813,
      "over": 814,
      "itte": 815,
      "servi": 816,
      "deux": 817,
      "say": 818,
      "coo": 819,
      "support": 820,
      "get": 821,
      "ic": 822,
      "ler": 823,
      "ple": 824,
      "nos": 825,
      "cus": 826,
      "probl": 827,
      "cré": 828,
      "faut": 829,
      "gan": 830,
      "public": 831,
      "accord": 832,
      "dont": 833,
      "eng": 834,
      "val": 835,
      "main": 836,
      "place": 837,
      "cro": 838,
      "gé": 839,
      "lles": 840,
      "ink": 841,
      "sig": 842,
      "march": 843,
      "proposal": 844,
      "ères": 845,
      "sure": 846,
      "ding": 847,
      "culture": 848,
      "people": 849,
      "fun": 850,
      "oi": 851,
      "devons": 852,
      "ju": 853,
      "when": 854,
      "wever": 855,
      "contri": 856,
      "Madame": 857,
      "Pro": 858,
      "vé": 859,
      "institutions": 860,
      "dom": 861,
      "yens": 862,
      "ôle": 863,
      "amen": 864,
      "oc": 865,
      "read": 866,
      "2000": 867,
      "contin": 868,
      "ittee": 869,
      "ences": 870,
      "group": 871,
      "inten": 872,
      "contre": 873,
      "Commissioner": 874,
      "objectif": 875,
      "développe": 876,
      "As": 877,
      "person": 878,
      "regard": 879,
      "made": 880,
      "llè": 881,
      "respons": 882,
      "EU": 883,
      "mé": 884,
      "ween": 885,
      "ional": 886,
      "particuli": 887,
      "sti": 888,
      "ask": 889,
      "issaire": 890,
      "temp": 891,
      "collè": 892,
      "tax": 893,
      "ener": 894,
      "régions": 895,
      "prises": 896,
      "large": 897,
      "cito": 898,
      "soit": 899,
      "ities": 900,
      "bate": 901,
      "between": 902,
      "collègu": 903,
      "eux": 904,
      "Inter": 905,
      "your": 906,
      "alité": 907,
      "char": 908,
      "state": 909,
      "elles": 910,
      "gouvernement": 911,
      "développement": 912,
      "cap": 913,
      "ils": 914,
      "Community": 915,
      "contribu": 916,
      "economi": 917,
      "such": 918,
      "them": 919,
      "rait": 920,
      "forme": 921,
      "political": 922,
      "cou": 923,
      "inform": 924,
      "actu": 925,
      "competi": 926,
      "matière": 927,
      "projet": 928,
      "being": 929,
      "curité": 930,
      "mil": 931,
      "mani": 932,
      "struc": 933,
      "débat": 934,
      "dence": 935,
      "ger": 936,
      "inclu": 937,
      "know": 938,
      "encore": 939,
      "within": 940,
      "development": 941,
      "demand": 942,
      "manière": 943,
      "teurs": 944,
      "sus": 945,
      "proble": 946,
      "vol": 947,
      "first": 948,
      "organ": 949,
      "sions": 950,
      "tés": 951,
      "nécess": 952,
      "ources": 953,
      "pose": 954,
      "constitu": 955,
      "dit": 956,
      "rappor": 957,
      "certain": 958,
      "cor": 959,
      "great": 960,
      "where": 961,
      "mu": 962,
      "mble": 963,
      "ris": 964,
      "were": 965,
      "toute": 966,
      "lib": 967,
      "most": 968,
      "areas": 969,
      "avant": 970,
      "consider": 971,
      "nombre": 972,
      "sans": 973,
      "indu": 974,
      "mocrati": 975,
      "bon": 976,
      "uti": 977,
      "debate": 978,
      "sécurité": 979,
      "nal": 980,
      "those": 981,
      "tex": 982,
      "fav": 983,
      "commission": 984,
      "issue": 985,
      "vote": 986,
      "plan": 987,
      "rural": 988,
      "less": 989,
      "tries": 990,
      "No": 991,
      "thor": 992,
      "ommes": 993,
      "agree": 994,
      "importance": 995,
      "countries": 996,
      "amende": 997,
      "minis": 998,
      "positions": 999,
      "jourd": 1000,
      "hui": 1001,
      "ph": 1002,
      "regions": 1003,
      "tis": 1004,
      "aine": 1005,
      "sement": 1006,
      "tent": 1007,
      "mental": 1008,
      "communaut": 1009,
      "applic": 1010,
      "change": 1011,
      "ER": 1012,
      "mit": 1013,
      "diffi": 1014,
      "market": 1015,
      "Wh": 1016,
      "concurr": 1017,
      "uni": 1018,
      "travail": 1019,
      "economic": 1020,
      "conclu": 1021,
      "ious": 1022,
      "discus": 1023,
      "ards": 1024,
      "sein": 1025,
      "prote": 1026,
      "amend": 1027,
      "mettre": 1028,
      "atives": 1029,
      "financi": 1030,
      "milli": 1031,
      "ak": 1032,
      "pense": 1033,
      "rè": 1034,
      "stand": 1035,
      "aient": 1036,
      "transport": 1037,
      "érence": 1038,
      "dam": 1039,
      "gal": 1040,
      "belie": 1041,
      "rapporteur": 1042,
      "fra": 1043,
      "too": 1044,
      "peu": 1045,
      "grou": 1046,
      "jà": 1047,
      "table": 1048,
      "ving": 1049,
      "vue": 1050,
      "vers": 1051,
      "prior": 1052,
      "aur": 1053,
      "respect": 1054,
      "déjà": 1055,
      "ablis": 1056,
      "tru": 1057,
      "premi": 1058,
      "view": 1059,
      "ready": 1060,
      "sul": 1061,
      "groupe": 1062,
      "cad": 1063,
      "um": 1064,
      "atten": 1065,
      "questions": 1066,
      "eurs": 1067,
      "nive": 1068,
      "justice": 1069,
      "citoyens": 1070,
      "gar": 1071,
      "solution": 1072,
      "derni": 1073,
      "many": 1074,
      "responsi": 1075,
      "cours": 1076,
      "bility": 1077,
      "employ": 1078,
      "essenti": 1079,
      "De": 1080,
      "seu": 1081,
      "There": 1082,
      "ties": 1083,
      "led": 1084,
      "concurrence": 1085,
      "tak": 1086,
      "then": 1087,
      "indi": 1088,
      "anné": 1089,
      "abilité": 1090,
      "implement": 1091,
      "dament": 1092,
      "aujourd": 1093,
      "logi": 1094,
      "isation": 1095,
      "ast": 1096,
      "ables": 1097,
      "économique": 1098,
      "ban": 1099,
      "jor": 1100,
      "major": 1101,
      "here": 1102,
      "péri": 1103,
      "mise": 1104,
      "nor": 1105,
      "opin": 1106,
      "autor": 1107,
      "Présidente": 1108,
      "ticle": 1109,
      "proposition": 1110,
      "èrement": 1111,
      "ues": 1112,
      "syste": 1113,
      "Ho": 1114,
      "gent": 1115,
      "ind": 1116,
      "tement": 1117,
      "II": 1118,
      "br": 1119,
      "fé": 1120,
      "far": 1121,
      "think": 1122,
      "sujet": 1123,
      "lui": 1124,
      "fac": 1125,
      "où": 1126,
      "sin": 1127,
      "believe": 1128,
      "ivent": 1129,
      "esp": 1130,
      "ety": 1131,
      "author": 1132,
      "tw": 1133,
      "leve": 1134,
      "rie": 1135,
      "right": 1136,
      "On": 1137,
      "quoi": 1138,
      "simp": 1139,
      "matter": 1140,
      "competition": 1141,
      "dou": 1142,
      "financial": 1143,
      "cadre": 1144,
      "dan": 1145,
      "already": 1146,
      "condi": 1147,
      "nat": 1148,
      "èmes": 1149,
      "conn": 1150,
      "règ": 1151,
      "gy": 1152,
      "effor": 1153,
      "future": 1154,
      "air": 1155,
      "ctions": 1156,
      "tend": 1157,
      "exp": 1158,
      "sera": 1159,
      "niveau": 1160,
      "his": 1161,
      "suis": 1162,
      "crimin": 1163,
      "alisation": 1164,
      "Committee": 1165,
      "does": 1166,
      "collègues": 1167,
      "Mes": 1168,
      "reform": 1169,
      "coh": 1170,
      "doivent": 1171,
      "ainsi": 1172,
      "bud": 1173,
      "temps": 1174,
      "sommes": 1175,
      "put": 1176,
      "Madam": 1177,
      "even": 1178,
      "ales": 1179,
      "moins": 1180,
      "grand": 1181,
      "mention": 1182,
      "ies": 1183,
      "sor": 1184,
      "éli": 1185,
      "lex": 1186,
      "prendre": 1187,
      "services": 1188,
      "could": 1189,
      "ret": 1190,
      "docu": 1191,
      "protection": 1192,
      "cat": 1193,
      "set": 1194,
      "acti": 1195,
      "how": 1196,
      "want": 1197,
      "cond": 1198,
      "try": 1199,
      "région": 1200,
      "avoir": 1201,
      "bles": 1202,
      "had": 1203,
      "jur": 1204,
      "well": 1205,
      "appe": 1206,
      "creas": 1207,
      "structure": 1208,
      "ca": 1209,
      "inte": 1210,
      "transpar": 1211,
      "ference": 1212,
      "environnement": 1213,
      "own": 1214,
      "pon": 1215,
      "opinion": 1216,
      "jou": 1217,
      "pl": 1218,
      "quer": 1219,
      "process": 1220,
      "ack": 1221,
      "local": 1222,
      "cipe": 1223,
      "exemp": 1224,
      "same": 1225,
      "gislation": 1226,
      "marché": 1227,
      "dur": 1228,
      "cher": 1229,
      "actions": 1230,
      "fonction": 1231,
      "cult": 1232,
      "two": 1233,
      "ième": 1234,
      "autre": 1235,
      "stat": 1236,
      "area": 1237,
      "vision": 1238,
      "course": 1239,
      "syst": 1240,
      "férence": 1241,
      "meas": 1242,
      "vention": 1243,
      "Mais": 1244,
      "Re": 1245,
      "So": 1246,
      "solu": 1247,
      "peration": 1248,
      "Pour": 1249,
      "increas": 1250,
      "ande": 1251,
      "ced": 1252,
      "adminis": 1253,
      "Mrs": 1254,
      "enir": 1255,
      "tiz": 1256,
      "sieurs": 1257,
      "citiz": 1258,
      "politiques": 1259,
      "centr": 1260,
      "fa": 1261,
      "said": 1262,
      "today": 1263,
      "tech": 1264,
      "peri": 1265,
      "fication": 1266,
      "appli": 1267,
      "much": 1268,
      "ents": 1269,
      "provi": 1270,
      "agit": 1271,
      "effet": 1272,
      "principe": 1273,
      "administra": 1274,
      "reso": 1275,
      "amment": 1276,
      "gie": 1277,
      "cannot": 1278,
      "trop": 1279,
      "points": 1280,
      "afin": 1281,
      "bes": 1282,
      "inst": 1283,
      "ellement": 1284,
      "mesures": 1285,
      "years": 1286,
      "instru": 1287,
      "regu": 1288,
      "iste": 1289,
      "suc": 1290,
      "Aust": 1291,
      "ass": 1292,
      "contra": 1293,
      "parce": 1294,
      "savoir": 1295,
      "Prodi": 1296,
      "Austri": 1297,
      "ensure": 1298,
      "law": 1299,
      "constru": 1300,
      "popu": 1301,
      "venir": 1302,
      "jours": 1303,
      "land": 1304,
      "last": 1305,
      "cho": 1306,
      "against": 1307,
      "rê": 1308,
      "exist": 1309,
      "common": 1310,
      "That": 1311,
      "ru": 1312,
      "ory": 1313,
      "may": 1314,
      "taken": 1315,
      "Se": 1316,
      "différ": 1317,
      "utilis": 1318,
      "qual": 1319,
      "sive": 1320,
      "dure": 1321,
      "permet": 1322,
      "uses": 1323,
      "compte": 1324,
      "self": 1325,
      "system": 1326,
      "fre": 1327,
      "aides": 1328,
      "votre": 1329,
      "opport": 1330,
      "entreprises": 1331,
      "considé": 1332,
      "droit": 1333,
      "géné": 1334,
      "rai": 1335,
      "pération": 1336,
      "gration": 1337,
      "gisla": 1338,
      "still": 1339,
      "However": 1340,
      "level": 1341,
      "Mme": 1342,
      "UE": 1343,
      "posed": 1344,
      "pris": 1345,
      "effic": 1346,
      "effective": 1347,
      "contrôle": 1348,
      "every": 1349,
      "spé": 1350,
      "uvre": 1351,
      "expres": 1352,
      "toutes": 1353,
      "communic": 1354,
      "cted": 1355,
      "éta": 1356,
      "sui": 1357,
      "case": 1358,
      "particularly": 1359,
      "sing": 1360,
      "confi": 1361,
      "procé": 1362,
      "application": 1363,
      "seulement": 1364,
      "Ch": 1365,
      "pens": 1366,
      "tif": 1367,
      "leurs": 1368,
      "ghts": 1369,
      "regional": 1370,
      "coura": 1371,
      "élar": 1372,
      "requi": 1373,
      "necess": 1374,
      "contro": 1375,
      "souh": 1376,
      "cisions": 1377,
      "idi": 1378,
      "quelle": 1379,
      "illeurs": 1380,
      "principle": 1381,
      "aî": 1382,
      "là": 1383,
      "sci": 1384,
      "quent": 1385,
      "sec": 1386,
      "ordre": 1387,
      "ablish": 1388,
      "garanti": 1389,
      "juridi": 1390,
      "Am": 1391,
      "tal": 1392,
      "ances": 1393,
      "establish": 1394,
      "given": 1395,
      "speci": 1396,
      "achie": 1397,
      "raison": 1398,
      "problèmes": 1399,
      "information": 1400,
      "lines": 1401,
      "reas": 1402,
      "ouse": 1403,
      "project": 1404,
      "moi": 1405,
      "els": 1406,
      "ateurs": 1407,
      "mande": 1408,
      "aines": 1409,
      "conditions": 1410,
      "citizens": 1411,
      "mom": 1412,
      "rough": 1413,
      "merci": 1414,
      "oin": 1415,
      "yen": 1416,
      "soli": 1417,
      "fici": 1418,
      "bilité": 1419,
      "domaine": 1420,
      "hand": 1421,
      "ning": 1422,
      "vons": 1423,
      "rieur": 1424,
      "serait": 1425,
      "démocrati": 1426,
      "Commissaire": 1427,
      "heure": 1428,
      "enda": 1429,
      "shi": 1430,
      "ability": 1431,
      "emploi": 1432,
      "organis": 1433,
      "asi": 1434,
      "ici": 1435,
      "role": 1436,
      "rodu": 1437,
      "introdu": 1438,
      "ound": 1439,
      "interest": 1440,
      "amendments": 1441,
      "budget": 1442,
      "measures": 1443,
      "sp": 1444,
      "remerci": 1445,
      "aly": 1446,
      "ceux": 1447,
      "force": 1448,
      "suff": 1449,
      "terr": 1450,
      "loo": 1451,
      "certains": 1452,
      "country": 1453,
      "représent": 1454,
      "terms": 1455,
      "moment": 1456,
      "omme": 1457,
      "promo": 1458,
      "why": 1459,
      "good": 1460,
      "initiatives": 1461,
      "Cela": 1462,
      "communautaire": 1463,
      "rons": 1464,
      "though": 1465,
      "invol": 1466,
      "decision": 1467,
      "demande": 1468,
      "dies": 1469,
      "exclu": 1470,
      "grande": 1471,
      "Ko": 1472,
      "through": 1473,
      "proces": 1474,
      "responsabilité": 1475,
      "décision": 1476,
      "ctor": 1477,
      "shall": 1478,
      "hope": 1479,
      "lieu": 1480,
      "example": 1481,
      "Cour": 1482,
      "ister": 1483,
      "semb": 1484,
      "particip": 1485,
      "pouvoir": 1486,
      "attention": 1487,
      "nature": 1488,
      "Dans": 1489,
      "Treat": 1490,
      "fety": 1491,
      "sous": 1492,
      "lations": 1493,
      "propositions": 1494,
      "avez": 1495,
      "colle": 1496,
      "give": 1497,
      "problems": 1498,
      "Treaty": 1499,
      "four": 1500,
      "pay": 1501,
      "ensemble": 1502,
      "droits": 1503,
      "wish": 1504,
      "résolution": 1505,
      "agri": 1506,
      "high": 1507,
      "problème": 1508,
      "ship": 1509,
      "Is": 1510,
      "ones": 1511,
      "lab": 1512,
      "sidence": 1513,
      "nex": 1514,
      "stri": 1515,
      "rich": 1516,
      "lob": 1517,
      "pourquoi": 1518,
      "issues": 1519,
      "concerned": 1520,
      "cooperation": 1521,
      "amendements": 1522,
      "système": 1523,
      "processus": 1524,
      "recy": 1525,
      "ately": 1526,
      "souhait": 1527,
      "resul": 1528,
      "décla": 1529,
      "strate": 1530,
      "communication": 1531,
      "vant": 1532,
      "inde": 1533,
      "assu": 1534,
      "consé": 1535,
      "second": 1536,
      "prof": 1537,
      "gue": 1538,
      "thank": 1539,
      "judi": 1540,
      "charge": 1541,
      "projets": 1542,
      "Au": 1543,
      "deal": 1544,
      "legal": 1545,
      "beh": 1546,
      "fonds": 1547,
      "largement": 1548,
      "necessary": 1549,
      "orient": 1550,
      "proch": 1551,
      "résul": 1552,
      "compé": 1553,
      "ader": 1554,
      "ount": 1555,
      "souti": 1556,
      "criti": 1557,
      "ud": 1558,
      "réforme": 1559,
      "impro": 1560,
      "toujours": 1561,
      "signi": 1562,
      "liber": 1563,
      "efforts": 1564,
      "solid": 1565,
      "Gr": 1566,
      "flex": 1567,
      "ss": 1568,
      "fort": 1569,
      "tain": 1570,
      "président": 1571,
      "cally": 1572,
      "intérê": 1573,
      "Fun": 1574,
      "House": 1575,
      "vient": 1576,
      "mbers": 1577,
      "number": 1578,
      "capit": 1579,
      "exemple": 1580,
      "Fr": 1581,
      "If": 1582,
      "Si": 1583,
      "dency": 1584,
      "gener": 1585,
      "tation": 1586,
      "répon": 1587,
      "dépu": 1588,
      "international": 1589,
      "safety": 1590,
      "nouveau": 1591,
      "since": 1592,
      "était": 1593,
      "clo": 1594,
      "represent": 1595,
      "let": 1596,
      "vement": 1597,
      "before": 1598,
      "aider": 1599,
      "world": 1600,
      "particulier": 1601,
      "suite": 1602,
      "soient": 1603,
      "aving": 1604,
      "strat": 1605,
      "lée": 1606,
      "ordin": 1607,
      "few": 1608,
      "nouvelle": 1609,
      "aucoup": 1610,
      "both": 1611,
      "coopération": 1612,
      "objectifs": 1613,
      "real": 1614,
      "loc": 1615,
      "avis": 1616,
      "appropri": 1617,
      "face": 1618,
      "enne": 1619,
      "oration": 1620,
      "cies": 1621,
      "présidence": 1622,
      "Fin": 1623,
      "modi": 1624,
      "claire": 1625,
      "trois": 1626,
      "An": 1627,
      "RE": 1628,
      "pi": 1629,
      "off": 1630,
      "beaucoup": 1631,
      "vious": 1632,
      "notamment": 1633,
      "besoin": 1634,
      "But": 1635,
      "af": 1636,
      "aspect": 1637,
      "edom": 1638,
      "partie": 1639,
      "rès": 1640,
      "ortu": 1641,
      "expri": 1642,
      "cost": 1643,
      "commune": 1644,
      "monde": 1645,
      "Ar": 1646,
      "BA": 1647,
      "Portu": 1648,
      "urther": 1649,
      "pol": 1650,
      "ctural": 1651,
      "élargis": 1652,
      "AL": 1653,
      "lons": 1654,
      "guide": 1655,
      "whether": 1656,
      "nécessaire": 1657,
      "employment": 1658,
      "années": 1659,
      "ref": 1660,
      "cili": 1661,
      "loy": 1662,
      "agenda": 1663,
      "après": 1664,
      "agement": 1665,
      "Members": 1666,
      "sociale": 1667,
      "differ": 1668,
      "crois": 1669,
      "llow": 1670,
      "row": 1671,
      "chers": 1672,
      "défin": 1673,
      "without": 1674,
      "straté": 1675,
      "10": 1676,
      "Qu": 1677,
      "mul": 1678,
      "éle": 1679,
      "évo": 1680,
      "analy": 1681,
      "dition": 1682,
      "hel": 1683,
      "rappe": 1684,
      "however": 1685,
      "fondament": 1686,
      "next": 1687,
      "élargissement": 1688,
      "mission": 1689,
      "vrai": 1690,
      "laquelle": 1691,
      "aster": 1692,
      "cir": 1693,
      "wel": 1694,
      "commissaire": 1695,
      "soulig": 1696,
      "examin": 1697,
      "assist": 1698,
      "Group": 1699,
      "Li": 1700,
      "UR": 1701,
      "fais": 1702,
      "tin": 1703,
      "article": 1704,
      "poser": 1705,
      "améli": 1706,
      "prise": 1707,
      "quelques": 1708,
      "dre": 1709,
      "jo": 1710,
      "mal": 1711,
      "rôle": 1712,
      "zones": 1713,
      "extre": 1714,
      "voit": 1715,
      "serious": 1716,
      "satis": 1717,
      "subject": 1718,
      "continu": 1719,
      "document": 1720,
      "avi": 1721,
      "ésion": 1722,
      "encoura": 1723,
      "ats": 1724,
      "publi": 1725,
      "current": 1726,
      "base": 1727,
      "juridique": 1728,
      "URBA": 1729,
      "IN": 1730,
      "St": 1731,
      "Tra": 1732,
      "cles": 1733,
      "nel": 1734,
      "aide": 1735,
      "cts": 1736,
      "going": 1737,
      "ign": 1738,
      "guidelines": 1739,
      "URBAN": 1740,
      "Aut": 1741,
      "aw": 1742,
      "pai": 1743,
      "wer": 1744,
      "ster": 1745,
      "rights": 1746,
      "making": 1747,
      "mainten": 1748,
      "mesure": 1749,
      "connais": 1750,
      "fau": 1751,
      "pen": 1752,
      "sout": 1753,
      "ways": 1754,
      "inno": 1755,
      "alf": 1756,
      "add": 1757,
      "fie": 1758,
      "fier": 1759,
      "positive": 1760,
      "text": 1761,
      "favour": 1762,
      "responsibility": 1763,
      "done": 1764,
      "idé": 1765,
      "ode": 1766,
      "inv": 1767,
      "appr": 1768,
      "avenir": 1769,
      "Conference": 1770,
      "devrait": 1771,
      "Leader": 1772,
      "concernant": 1773,
      "proposals": 1774,
      "occu": 1775,
      "activ": 1776,
      "resolution": 1777,
      "look": 1778,
      "résultat": 1779,
      "AD": 1780,
      "ling": 1781,
      "itor": 1782,
      "art": 1783,
      "lim": 1784,
      "termin": 1785,
      "Koso": 1786,
      "gin": 1787,
      "glob": 1788,
      "vil": 1789,
      "éri": 1790,
      "enlargement": 1791,
      "limit": 1792,
      "prog": 1793,
      "dial": 1794,
      "mage": 1795,
      "exer": 1796,
      "something": 1797,
      "governmental": 1798,
      "continue": 1799,
      "ft": 1800,
      "ry": 1801,
      "wards": 1802,
      "iller": 1803,
      "intérieur": 1804,
      "government": 1805,
      "gen": 1806,
      "sû": 1807,
      "étu": 1808,
      "onti": 1809,
      "dépend": 1810,
      "stry": 1811,
      "donné": 1812,
      "première": 1813,
      "secteur": 1814,
      "For": 1815,
      "Sch": 1816,
      "aise": 1817,
      "har": 1818,
      "down": 1819,
      "type": 1820,
      "pouvons": 1821,
      "occa": 1822,
      "personnes": 1823,
      "construction": 1824,
      "projects": 1825,
      "help": 1826,
      "extreme": 1827,
      "12": 1828,
      "border": 1829,
      "back": 1830,
      "éner": 1831,
      "once": 1832,
      "abord": 1833,
      "direct": 1834,
      "curity": 1835,
      "environmental": 1836,
      "fully": 1837,
      "acceptable": 1838,
      "instrument": 1839,
      "REG": 1840,
      "Kosovo": 1841,
      "LE": 1842,
      "lit": 1843,
      "tour": 1844,
      "reco": 1845,
      "lais": 1846,
      "rale": 1847,
      "sector": 1848,
      "means": 1849,
      "oblig": 1850,
      "problem": 1851,
      "freedom": 1852,
      "Al": 1853,
      "TER": 1854,
      "UAL": 1855,
      "fave": 1856,
      "pra": 1857,
      "élé": 1858,
      "ates": 1859,
      "riche": 1860,
      "favor": 1861,
      "INTER": 1862,
      "INTERREG": 1863,
      "EQ": 1864,
      "IG": 1865,
      "gré": 1866,
      "sm": 1867,
      "var": 1868,
      "ément": 1869,
      "alors": 1870,
      "acité": 1871,
      "porte": 1872,
      "follow": 1873,
      "Presidency": 1874,
      "account": 1875,
      "Interreg": 1876,
      "control": 1877,
      "specific": 1878,
      "ADER": 1879,
      "LEADER": 1880,
      "EQUAL": 1881,
      "Cet": 1882,
      "atte": 1883,
      "ned": 1884,
      "cha": 1885,
      "serv": 1886,
      "manu": 1887,
      "agreement": 1888,
      "Austria": 1889,
      "scienti": 1890,
      "State": 1891,
      "faveur": 1892,
      "cing": 1893,
      "word": 1894,
      "ank": 1895,
      "legislation": 1896,
      "side": 1897,
      "rather": 1898,
      "semble": 1899,
      "déf": 1900,
      "européennes": 1901,
      "tenir": 1902,
      "certaine": 1903,
      "affe": 1904,
      "gouvernementale": 1905,
      "industry": 1906,
      "What": 1907,
      "règlement": 1908,
      "catas": 1909,
      "Isra": 1910,
      "ciliation": 1911,
      "her": 1912,
      "mont": 1913,
      "nent": 1914,
      "resources": 1915,
      "absolu": 1916,
      "prend": 1917,
      "discrimin": 1918,
      "mind": 1919,
      "internal": 1920,
      "caution": 1921,
      "cru": 1922,
      "institution": 1923,
      "bonne": 1924,
      "small": 1925,
      "lin": 1926,
      "ward": 1927,
      "als": 1928,
      "life": 1929,
      "proposed": 1930,
      "ird": 1931,
      "comment": 1932,
      "000": 1933,
      "istes": 1934,
      "front": 1935,
      "basis": 1936,
      "millions": 1937,
      "peuvent": 1938,
      "cise": 1939,
      "line": 1940,
      "sens": 1941,
      "lable": 1942,
      "arri": 1943,
      "coming": 1944,
      "ctives": 1945,
      "tribu": 1946,
      "Assemb": 1947,
      "participation": 1948,
      "gn": 1949,
      "mmes": 1950,
      "van": 1951,
      "ôt": 1952,
      "recomm": 1953,
      "ited": 1954,
      "towards": 1955,
      "security": 1956,
      "medi": 1957,
      "airs": 1958,
      "population": 1959,
      "suffis": 1960,
      "after": 1961,
      "Autriche": 1962,
      "bus": 1963,
      "econom": 1964,
      "further": 1965,
      "sc": 1966,
      "envis": 1967,
      "ort": 1968,
      "mentaire": 1969,
      "offi": 1970,
      "mois": 1971,
      "aper": 1972,
      "traité": 1973,
      "égard": 1974,
      "understand": 1975,
      "usement": 1976,
      "aucun": 1977,
      "risk": 1978,
      "unique": 1979,
      "Messieurs": 1980,
      "cultural": 1981,
      "A5": 1982,
      "ailleurs": 1983,
      "ctu": 1984,
      "ral": 1985,
      "ente": 1986,
      "ating": 1987,
      "omen": 1988,
      "six": 1989,
      "lut": 1990,
      "donner": 1991,
      "ressources": 1992,
      "amendement": 1993,
      "félic": 1994,
      "techni": 1995,
      "require": 1996,
      "reason": 1997,
      "practi": 1998,
      "economy": 1999,
      "CO": 2000,
      "ged": 2001,
      "job": 2002,
      "ront": 2003,
      "vale": 2004,
      "ought": 2005,
      "attend": 2006,
      "terme": 2007,
      "ages": 2008,
      "col": 2009,
      "commit": 2010,
      "goci": 2011,
      "respon": 2012,
      "speak": 2013,
      "service": 2014,
      "particulièrement": 2015,
      "difficul": 2016,
      "France": 2017,
      "Assemblée": 2018,
      "eu": 2019,
      "lier": 2020,
      "aug": 2021,
      "pren": 2022,
      "surtout": 2023,
      "intergouvernementale": 2024,
      "Conférence": 2025,
      "voulons": 2026,
      "human": 2027,
      "environment": 2028,
      "objectives": 2029,
      "authorities": 2030,
      "happ": 2031,
      "net": 2032,
      "pare": 2033,
      "inqui": 2034,
      "rece": 2035,
      "tives": 2036,
      "proce": 2037,
      "coordin": 2038,
      "policies": 2039,
      "négoci": 2040,
      "whole": 2041,
      "selves": 2042,
      "économie": 2043,
      "concerns": 2044,
      "adopted": 2045,
      "texte": 2046,
      "Amster": 2047,
      "flexi": 2048,
      "busines": 2049,
      "Amsterdam": 2050,
      "sen": 2051,
      "late": 2052,
      "tel": 2053,
      "telle": 2054,
      "porter": 2055,
      "européens": 2056,
      "cially": 2057,
      "clearly": 2058,
      "année": 2059,
      "danger": 2060,
      "rules": 2061,
      "Article": 2062,
      "chaque": 2063,
      "Br": 2064,
      "Min": 2065,
      "quite": 2066,
      "raient": 2067,
      "rions": 2068,
      "amb": 2069,
      "précis": 2070,
      "open": 2071,
      "month": 2072,
      "femmes": 2073,
      "discussion": 2074,
      "Fir": 2075,
      "era": 2076,
      "oute": 2077,
      "ari": 2078,
      "celle": 2079,
      "chose": 2080,
      "goti": 2081,
      "contrô": 2082,
      "espère": 2083,
      "quality": 2084,
      "clairement": 2085,
      "Ber": 2086,
      "ever": 2087,
      "having": 2088,
      "év": 2089,
      "évi": 2090,
      "three": 2091,
      "requ": 2092,
      "negoti": 2093,
      "propose": 2094,
      "peace": 2095,
      "respe": 2096,
      "rien": 2097,
      "exig": 2098,
      "pourrait": 2099,
      "rapide": 2100,
      "tenu": 2101,
      "nationaux": 2102,
      "subsi": 2103,
      "achieve": 2104,
      "Cette": 2105,
      "First": 2106,
      "You": 2107,
      "ow": 2108,
      "ran": 2109,
      "tim": 2110,
      "quant": 2111,
      "meille": 2112,
      "exce": 2113,
      "endant": 2114,
      "vidu": 2115,
      "key": 2116,
      "Intergovernmental": 2117,
      "greater": 2118,
      "individu": 2119,
      "hon": 2120,
      "refer": 2121,
      "depuis": 2122,
      "rations": 2123,
      "auté": 2124,
      "meet": 2125,
      "cident": 2126,
      "taking": 2127,
      "disaster": 2128,
      "importante": 2129,
      "clair": 2130,
      "hicu": 2131,
      "étaire": 2132,
      "gestion": 2133,
      "accept": 2134,
      "dames": 2135,
      "damental": 2136,
      "Mesdames": 2137,
      "sorte": 2138,
      "soutien": 2139,
      "dès": 2140,
      "ey": 2141,
      "each": 2142,
      "çon": 2143,
      "redu": 2144,
      "lir": 2145,
      "forward": 2146,
      "term": 2147,
      "comes": 2148,
      "gether": 2149,
      "seront": 2150,
      "finance": 2151,
      "turer": 2152,
      "législa": 2153,
      "pendant": 2154,
      "relations": 2155,
      "véhicu": 2156,
      "solidar": 2157,
      "députés": 2158,
      "Haider": 2159,
      "da": 2160,
      "lè": 2161,
      "oth": 2162,
      "pa": 2163,
      "tle": 2164,
      "inves": 2165,
      "democrati": 2166,
      "lead": 2167,
      "qué": 2168,
      "train": 2169,
      "autom": 2170,
      "food": 2171,
      "pression": 2172,
      "working": 2173,
      "cars": 2174,
      "behalf": 2175,
      "extremely": 2176,
      "augment": 2177,
      "ele": 2178,
      "ien": 2179,
      "task": 2180,
      "ug": 2181,
      "women": 2182,
      "arante": 2183,
      "together": 2184,
      "conciliation": 2185,
      "active": 2186,
      "fied": 2187,
      "passé": 2188,
      "These": 2189,
      "groups": 2190,
      "implementation": 2191,
      "règles": 2192,
      "Social": 2193,
      "administration": 2194,
      "success": 2195,
      "liberté": 2196,
      "manufac": 2197,
      "Tob": 2198,
      "bé": 2199,
      "yet": 2200,
      "espe": 2201,
      "celui": 2202,
      "ably": 2203,
      "coû": 2204,
      "avait": 2205,
      "quels": 2206,
      "nouvelles": 2207,
      "Portugu": 2208,
      "welcome": 2209,
      "excell": 2210,
      "Tobin": 2211,
      "rent": 2212,
      "rele": 2213,
      "ato": 2214,
      "proper": 2215,
      "rédu": 2216,
      "extr": 2217,
      "formation": 2218,
      "changes": 2219,
      "identi": 2220,
      "energy": 2221,
      "responsible": 2222,
      "various": 2223,
      "manufacturer": 2224,
      "15": 2225,
      "call": 2226,
      "creat": 2227,
      "fy": 2228,
      "itself": 2229,
      "parlement": 2230,
      "antes": 2231,
      "combat": 2232,
      "addition": 2233,
      "législation": 2234,
      "1997": 2235,
      "quelles": 2236,
      "création": 2237,
      "groupes": 2238,
      "autorités": 2239,
      "structurels": 2240,
      "opportunity": 2241,
      "efficace": 2242,
      "garantir": 2243,
      "Court": 2244,
      "especially": 2245,
      "Portuguese": 2246,
      "extrême": 2247,
      "Vous": 2248,
      "bal": 2249,
      "bure": 2250,
      "fs": 2251,
      "ogue": 2252,
      "pur": 2253,
      "used": 2254,
      "inf": 2255,
      "annu": 2256,
      "libre": 2257,
      "cile": 2258,
      "exper": 2259,
      "tran": 2260,
      "committee": 2261,
      "précé": 2262,
      "prevent": 2263,
      "comple": 2264,
      "membre": 2265,
      "corre": 2266,
      "autorité": 2267,
      "indre": 2268,
      "mentioned": 2269,
      "period": 2270,
      "provide": 2271,
      "different": 2272,
      "occasion": 2273,
      "Go": 2274,
      "ub": 2275,
      "équi": 2276,
      "lemen": 2277,
      "conf": 2278,
      "sug": 2279,
      "décisions": 2280,
      "ager": 2281,
      "They": 2282,
      "mploy": 2283,
      "feel": 2284,
      "jusqu": 2285,
      "deuxième": 2286,
      "certainly": 2287,
      "million": 2288,
      "essential": 2289,
      "authority": 2290,
      "régionale": 2291,
      "spéci": 2292,
      "laboration": 2293,
      "faudra": 2294,
      "sûr": 2295,
      "cin": 2296,
      "mor": 2297,
      "oil": 2298,
      "sto": 2299,
      "esion": 2300,
      "least": 2301,
      "tely": 2302,
      "moyen": 2303,
      "possibilité": 2304,
      "étab": 2305,
      "aucune": 2306,
      "premier": 2307,
      "gentlemen": 2308,
      "cohésion": 2309,
      "façon": 2310,
      "procédure": 2311,
      "judici": 2312,
      "general": 2313,
      "paix": 2314,
      "maintenant": 2315,
      "Et": 2316,
      "Ob": 2317,
      "den": 2318,
      "tor": 2319,
      "rely": 2320,
      "tiens": 2321,
      "anim": 2322,
      "ori": 2323,
      "road": 2324,
      "always": 2325,
      "atta": 2326,
      "asse": 2327,
      "condu": 2328,
      "dimen": 2329,
      "moder": 2330,
      "crit": 2331,
      "avantage": 2332,
      "logique": 2333,
      "assurer": 2334,
      "Co": 2335,
      "hist": 2336,
      "prati": 2337,
      "endu": 2338,
      "defin": 2339,
      "theless": 2340,
      "argu": 2341,
      "allow": 2342,
      "consul": 2343,
      "réalis": 2344,
      "did": 2345,
      "compro": 2346,
      "portug": 2347,
      "agrap": 2348,
      "voie": 2349,
      "while": 2350,
      "guarante": 2351,
      "affaires": 2352,
      "intention": 2353,
      "communautaires": 2354,
      "période": 2355,
      "during": 2356,
      "multi": 2357,
      "Bar": 2358,
      "Rap": 2359,
      "Tur": 2360,
      "Une": 2361,
      "ben": 2362,
      "clé": 2363,
      "gence": 2364,
      "reach": 2365,
      "entes": 2366,
      "legisla": 2367,
      "quand": 2368,
      "confir": 2369,
      "light": 2370,
      "seul": 2371,
      "mean": 2372,
      "paragrap": 2373,
      "accomp": 2374,
      "code": 2375,
      "approach": 2376,
      "funds": 2377,
      "frame": 2378,
      "techno": 2379,
      "opportun": 2380,
      "interests": 2381,
      "remercier": 2382,
      "joint": 2383,
      "At": 2384,
      "Dé": 2385,
      "Elle": 2386,
      "Po": 2387,
      "ia": 2388,
      "ires": 2389,
      "recent": 2390,
      "another": 2391,
      "outre": 2392,
      "associ": 2393,
      "racy": 2394,
      "rée": 2395,
      "mondi": 2396,
      "needs": 2397,
      "selon": 2398,
      "médi": 2399,
      "espace": 2400,
      "involved": 2401,
      "Com": 2402,
      "sant": 2403,
      "really": 2404,
      "lequel": 2405,
      "Commun": 2406,
      "five": 2407,
      "mariti": 2408,
      "buil": 2409,
      "draw": 2410,
      "apply": 2411,
      "régional": 2412,
      "step": 2413,
      "contribution": 2414,
      "demander": 2415,
      "aura": 2416,
      "III": 2417,
      "transparence": 2418,
      "différents": 2419,
      "recei": 2420,
      "democratic": 2421,
      "80": 2422,
      "He": 2423,
      "cès": 2424,
      "davantage": 2425,
      "nements": 2426,
